
/* Class = "NSTableColumn"; headerCell.title = "Start Date"; ObjectID = "6"; */
"6.headerCell.title" = "Start Date";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "16"; */
"16.headerCell.title" = "Account";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "17"; */
"17.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Target"; ObjectID = "18"; */
"18.headerCell.title" = "Target";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "20"; */
"20.headerCell.title" = "Amount";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "21"; */
"21.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Stop Date"; ObjectID = "61"; */
"61.headerCell.title" = "Stop Date";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "62"; */
"62.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Repeat Type"; ObjectID = "63"; */
"63.headerCell.title" = "Repeat Type";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "64"; */
"64.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Interval"; ObjectID = "65"; */
"65.headerCell.title" = "Interval";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "66"; */
"66.title" = "Text Cell";
